{
  "stoi": {
    "<PAD>": 0,
    "<EOS>": 1,
    "。": 2,
    "㊀": 3,
    "㊁": 4,
    "㊂": 5,
    "㊃": 6,
    "一": 7,
    "丁": 8,
    "七": 9,
    "万": 10,
    "丈": 11,
    "三": 12,
    "上": 13,
    "下": 14,
    "不": 15,
    "与": 16,
    "丐": 17,
    "丑": 18,
    "专": 19,
    "且": 20,
    "丕": 21,
    "世": 22,
    "丗": 23,
    "丘": 24,
    "丙": 25,
    "业": 26,
    "丛": 27,
    "东": 28,
    "丝": 29,
    "丞": 30,
    "两": 31,
    "严": 32,
    "丧": 33,
    "个": 34,
    "丫": 35,
    "中": 36,
    "丰": 37,
    "丱": 38,
    "串": 39,
    "临": 40,
    "丸": 41,
    "丹": 42,
    "为": 43,
    "主": 44,
    "丽": 45,
    "举": 46,
    "丿": 47,
    "乂": 48,
    "乃": 49,
    "久": 50,
    "么": 51,
    "义": 52,
    "之": 53,
    "乌": 54,
    "乍": 55,
    "乎": 56,
    "乏": 57,
    "乐": 58,
    "乔": 59,
    "乖": 60,
    "乘": 61,
    "乙": 62,
    "九": 63,
    "乞": 64,
    "也": 65,
    "习": 66,
    "乡": 67,
    "书": 68,
    "买": 69,
    "乱": 70,
    "乳": 71,
    "乾": 72,
    "了": 73,
    "予": 74,
    "争": 75,
    "亊": 76,
    "事": 77,
    "二": 78,
    "亍": 79,
    "于": 80,
    "亏": 81,
    "云": 82,
    "互": 83,
    "五": 84,
    "井": 85,
    "亘": 86,
    "亚": 87,
    "些": 88,
    "亟": 89,
    "亡": 90,
    "亢": 91,
    "交": 92,
    "亥": 93,
    "亦": 94,
    "产": 95,
    "亨": 96,
    "亩": 97,
    "享": 98,
    "京": 99,
    "亭": 100,
    "亮": 101,
    "亲": 102,
    "亳": 103,
    "亵": 104,
    "亶": 105,
    "亸": 106,
    "亹": 107,
    "人": 108,
    "亿": 109,
    "什": 110,
    "仁": 111,
    "仂": 112,
    "仃": 113,
    "仄": 114,
    "仅": 115,
    "仆": 116,
    "仇": 117,
    "今": 118,
    "介": 119,
    "仍": 120,
    "从": 121,
    "仑": 122,
    "仓": 123,
    "仔": 124,
    "仕": 125,
    "他": 126,
    "仗": 127,
    "付": 128,
    "仙": 129,
    "仝": 130,
    "仞": 131,
    "代": 132,
    "令": 133,
    "以": 134,
    "仪": 135,
    "仭": 136,
    "仰": 137,
    "仲": 138,
    "仳": 139,
    "仵": 140,
    "件": 141,
    "价": 142,
    "任": 143,
    "份": 144,
    "仿": 145,
    "企": 146,
    "伃": 147,
    "伉": 148,
    "伊": 149,
    "伋": 150,
    "伍": 151,
    "伎": 152,
    "伏": 153,
    "伐": 154,
    "休": 155,
    "众": 156,
    "优": 157,
    "伙": 158,
    "会": 159,
    "伛": 160,
    "伞": 161,
    "伟": 162,
    "传": 163,
    "伤": 164,
    "伥": 165,
    "伦": 166,
    "伧": 167,
    "伪": 168,
    "伫": 169,
    "伯": 170,
    "估": 171,
    "伴": 172,
    "伶": 173,
    "伸": 174,
    "伹": 175,
    "伺": 176,
    "伻": 177,
    "似": 178,
    "伽": 179,
    "伾": 180,
    "佃": 181,
    "但": 182,
    "佉": 183,
    "位": 184,
    "低": 185,
    "住": 186,
    "佐": 187,
    "佑": 188,
    "体": 189,
    "何": 190,
    "佗": 191,
    "余": 192,
    "佚": 193,
    "佛": 194,
    "作": 195,
    "佝": 196,
    "佞": 197,
    "佟": 198,
    "你": 199,
    "佣": 200,
    "佥": 201,
    "佩": 202,
    "佪": 203,
    "佯": 204,
    "佳": 205,
    "佺": 206,
    "佻": 207,
    "佼": 208,
    "佽": 209,
    "佾": 210,
    "使": 211,
    "侂": 212,
    "侃": 213,
    "侄": 214,
    "侅": 215,
    "侈": 216,
    "例": 217,
    "侍": 218,
    "侏": 219,
    "侑": 220,
    "侔": 221,
    "侗": 222,
    "侘": 223,
    "供": 224,
    "侜": 225,
    "依": 226,
    "侠": 227,
    "侣": 228,
    "侥": 229,
    "侧": 230,
    "侨": 231,
    "侩": 232,
    "侪": 233,
    "侬": 234,
    "侮": 235,
    "侯": 236,
    "侲": 237,
    "侵": 238,
    "便": 239,
    "俀": 240,
    "促": 241,
    "俄": 242,
    "俊": 243,
    "俋": 244,
    "俎": 245,
    "俐": 246,
    "俑": 247,
    "俗": 248,
    "俘": 249,
    "俙": 250,
    "俚": 251,
    "俛": 252,
    "俜": 253,
    "保": 254,
    "俞": 255,
    "俟": 256,
    "信": 257,
    "俦": 258,
    "俨": 259,
    "俩": 260,
    "俪": 261,
    "俫": 262,
    "俭": 263,
    "修": 264,
    "俯": 265,
    "俱": 266,
    "俳": 267,
    "俵": 268,
    "俶": 269,
    "俸": 270,
    "俺": 271,
    "俾": 272,
    "倂": 273,
    "倅": 274,
    "倍": 275,
    "倏": 276,
    "倒": 277,
    "倔": 278,
    "倕": 279,
    "倘": 280,
    "候": 281,
    "倚": 282,
    "倛": 283,
    "倜": 284,
    "借": 285,
    "倠": 286,
    "倡": 287,
    "倢": 288,
    "倥": 289,
    "倦": 290,
    "倨": 291,
    "倩": 292,
    "倪": 293,
    "倭": 294,
    "倶": 295,
    "债": 296,
    "值": 297,
    "倾": 298,
    "偃": 299,
    "假": 300,
    "偈": 301,
    "偎": 302,
    "偏": 303,
    "偓": 304,
    "偕": 305,
    "做": 306,
    "停": 307,
    "健": 308,
    "偪": 309,
    "偬": 310,
    "偲": 311,
    "偶": 312,
    "偷": 313,
    "偻": 314,
    "偾": 315,
    "偿": 316,
    "傀": 317,
    "傁": 318,
    "傃": 319,
    "傅": 320,
    "傍": 321,
    "傒": 322,
    "傔": 323,
    "傜": 324,
    "傞": 325,
    "傥": 326,
    "储": 327,
    "傩": 328,
    "傪": 329,
    "催": 330,
    "傲": 331,
    "傺": 332,
    "僇": 333,
    "僎": 334,
    "像": 335,
    "僖": 336,
    "僚": 337,
    "僛": 338,
    "僝": 339,
    "僣": 340,
    "僦": 341,
    "僧": 342,
    "僩": 343,
    "僬": 344,
    "僭": 345,
    "僮": 346,
    "僰": 347,
    "僵": 348,
    "僶": 349,
    "僻": 350,
    "僽": 351,
    "僾": 352,
    "儆": 353,
    "儇": 354,
    "儋": 355,
    "儒": 356,
    "儗": 357,
    "儡": 358,
    "儤": 359,
    "儱": 360,
    "儵": 361,
    "儽": 362,
    "儿": 363,
    "兀": 364,
    "允": 365,
    "元": 366,
    "兄": 367,
    "充": 368,
    "兆": 369,
    "先": 370,
    "光": 371,
    "克": 372,
    "免": 373,
    "兑": 374,
    "兒": 375,
    "兔": 376,
    "兕": 377,
    "兖": 378,
    "党": 379,
    "兜": 380,
    "兢": 381,
    "入": 382,
    "全": 383,
    "八": 384,
    "公": 385,
    "六": 386,
    "兮": 387,
    "兰": 388,
    "共": 389,
    "关": 390,
    "兴": 391,
    "兵": 392,
    "其": 393,
    "具": 394,
    "典": 395,
    "兹": 396,
    "养": 397,
    "兼": 398,
    "兽": 399,
    "冀": 400,
    "冁": 401,
    "内": 402,
    "冇": 403,
    "冈": 404,
    "冉": 405,
    "册": 406,
    "再": 407,
    "冏": 408,
    "冒": 409,
    "冕": 410,
    "冗": 411,
    "写": 412,
    "军": 413,
    "农": 414,
    "冞": 415,
    "冠": 416,
    "冡": 417,
    "冢": 418,
    "冤": 419,
    "冥": 420,
    "冦": 421,
    "冨": 422,
    "冩": 423,
    "冬": 424,
    "冯": 425,
    "冰": 426,
    "冲": 427,
    "决": 428,
    "况": 429,
    "冶": 430,
    "冷": 431,
    "冻": 432,
    "冽": 433,
    "净": 434,
    "凂": 435,
    "凄": 436,
    "准": 437,
    "凉": 438,
    "凊": 439,
    "凋": 440,
    "凌": 441,
    "减": 442,
    "凑": 443,
    "凓": 444,
    "凖": 445,
    "凘": 446,
    "凛": 447,
    "凝": 448,
    "凟": 449,
    "几": 450,
    "凡": 451,
    "凤": 452,
    "凫": 453,
    "凭": 454,
    "凯": 455,
    "凰": 456,
    "凶": 457,
    "凸": 458,
    "凹": 459,
    "出": 460,
    "击": 461,
    "函": 462,
    "凿": 463,
    "刀": 464,
    "刁": 465,
    "刃": 466,
    "刅": 467,
    "分": 468,
    "切": 469,
    "刈": 470,
    "刊": 471,
    "刍": 472,
    "刎": 473,
    "刑": 474,
    "划": 475,
    "刓": 476,
    "刖": 477,
    "列": 478,
    "刘": 479,
    "则": 480,
    "刚": 481,
    "创": 482,
    "刜": 483,
    "初": 484,
    "删": 485,
    "判": 486,
    "利": 487,
    "别": 488,
    "刬": 489,
    "刮": 490,
    "到": 491,
    "刲": 492,
    "刳": 493,
    "制": 494,
    "刷": 495,
    "券": 496,
    "刹": 497,
    "刺": 498,
    "刻": 499,
    "刾": 500,
    "刿": 501,
    "剀": 502,
    "剂": 503,
    "剃": 504,
    "削": 505,
    "剌": 506,
    "前": 507,
    "剐": 508,
    "剑": 509,
    "剔": 510,
    "剖": 511,
    "剜": 512,
    "剞": 513,
    "剟": 514,
    "剡": 515,
    "剣": 516,
    "剥": 517,
    "剧": 518,
    "剨": 519,
    "剩": 520,
    "剪": 521,
    "副": 522,
    "剰": 523,
    "割": 524,
    "剶": 525,
    "剸": 526,
    "剺": 527,
    "剽": 528,
    "剿": 529,
    "劈": 530,
    "劎": 531,
    "劓": 532,
    "劔": 533,
    "劖": 534,
    "劘": 535,
    "劙": 536,
    "力": 537,
    "劝": 538,
    "办": 539,
    "功": 540,
    "加": 541,
    "务": 542,
    "劣": 543,
    "动": 544,
    "助": 545,
    "努": 546,
    "劫": 547,
    "劬": 548,
    "劭": 549,
    "励": 550,
    "劲": 551,
    "劳": 552,
    "劵": 553,
    "劾": 554,
    "势": 555,
    "勃": 556,
    "勇": 557,
    "勉": 558,
    "勋": 559,
    "勍": 560,
    "勒": 561,
    "勖": 562,
    "勗": 563,
    "勘": 564,
    "募": 565,
    "勠": 566,
    "勤": 567,
    "勲": 568,
    "勺": 569,
    "勾": 570,
    "勿": 571,
    "匀": 572,
    "匃": 573,
    "匄": 574,
    "包": 575,
    "匆": 576,
    "匈": 577,
    "匊": 578,
    "匌": 579,
    "匍": 580,
    "匏": 581,
    "匐": 582,
    "匕": 583,
    "化": 584,
    "北": 585,
    "匙": 586,
    "匜": 587,
    "匝": 588,
    "匠": 589,
    "匡": 590,
    "匣": 591,
    "匦": 592,
    "匪": 593,
    "匮": 594,
    "匵": 595,
    "匶": 596,
    "匹": 597,
    "区": 598,
    "医": 599,
    "匼": 600,
    "匾": 601,
    "匿": 602,
    "十": 603,
    "千": 604,
    "卅": 605,
    "升": 606,
    "午": 607,
    "卉": 608,
    "半": 609,
    "卍": 610,
    "华": 611,
    "协": 612,
    "卑": 613,
    "卒": 614,
    "卓": 615,
    "单": 616,
    "卖": 617,
    "南": 618,
    "博": 619,
    "卜": 620,
    "卝": 621,
    "卞": 622,
    "占": 623,
    "卢": 624,
    "卤": 625,
    "卦": 626,
    "卧": 627,
    "卨": 628,
    "卫": 629,
    "卬": 630,
    "卭": 631,
    "卮": 632,
    "卯": 633,
    "印": 634,
    "危": 635,
    "即": 636,
    "却": 637,
    "卵": 638,
    "卷": 639,
    "卸": 640,
    "卺": 641,
    "卼": 642,
    "卿": 643,
    "厂": 644,
    "厄": 645,
    "厅": 646,
    "历": 647,
    "厉": 648,
    "压": 649,
    "厌": 650,
    "厐": 651,
    "厓": 652,
    "厔": 653,
    "厕": 654,
    "厖": 655,
    "厘": 656,
    "厚": 657,
    "厝": 658,
    "原": 659,
    "厢": 660,
    "厥": 661,
    "厦": 662,
    "厨": 663,
    "厩": 664,
    "厪": 665,
    "厫": 666,
    "厮": 667,
    "去": 668,
    "县": 669,
    "叁": 670,
    "参": 671,
    "叅": 672,
    "叆": 673,
    "叇": 674,
    "又": 675,
    "叉": 676,
    "及": 677,
    "友": 678,
    "双": 679,
    "反": 680,
    "収": 681,
    "发": 682,
    "叔": 683,
    "取": 684,
    "受": 685,
    "变": 686,
    "叙": 687,
    "叚": 688,
    "叛": 689,
    "叟": 690,
    "叠": 691,
    "叡": 692,
    "口": 693,
    "古": 694,
    "句": 695,
    "另": 696,
    "叨": 697,
    "叩": 698,
    "只": 699,
    "叫": 700,
    "召": 701,
    "叮": 702,
    "可": 703,
    "台": 704,
    "叱": 705,
    "史": 706,
    "右": 707,
    "叵": 708,
    "叶": 709,
    "号": 710,
    "司": 711,
    "叹": 712,
    "吁": 713,
    "吃": 714,
    "各": 715,
    "吆": 716,
    "合": 717,
    "吉": 718,
    "吊": 719,
    "同": 720,
    "名": 721,
    "后": 722,
    "吏": 723,
    "吐": 724,
    "向": 725,
    "吓": 726,
    "吕": 727,
    "君": 728,
    "吝": 729,
    "吞": 730,
    "吟": 731,
    "吠": 732,
    "否": 733,
    "吧": 734,
    "含": 735,
    "听": 736,
    "吭": 737,
    "吮": 738,
    "启": 739,
    "吴": 740,
    "吵": 741,
    "吷": 742,
    "吸": 743,
    "吹": 744,
    "吻": 745,
    "吼": 746,
    "吽": 747,
    "吾": 748,
    "吿": 749,
    "呀": 750,
    "呅": 751,
    "呆": 752,
    "呈": 753,
    "告": 754,
    "呋": 755,
    "呑": 756,
    "呓": 757,
    "呕": 758,
    "呖": 759,
    "呗": 760,
    "员": 761,
    "呜": 762,
    "呞": 763,
    "呢": 764,
    "呤": 765,
    "呦": 766,
    "周": 767,
    "呫": 768,
    "呱": 769,
    "味": 770,
    "呴": 771,
    "呵": 772,
    "呶": 773,
    "呷": 774,
    "呻": 775,
    "呼": 776,
    "命": 777,
    "呿": 778,
    "咀": 779,
    "咂": 780,
    "咄": 781,
    "咆": 782,
    "咈": 783,
    "咋": 784,
    "和": 785,
    "咍": 786,
    "咎": 787,
    "咏": 788,
    "咐": 789,
    "咒": 790,
    "咙": 791,
    "咛": 792,
    "咤": 793,
    "咥": 794,
    "咦": 795,
    "咨": 796,
    "咫": 797,
    "咬": 798,
    "咮": 799,
    "咲": 800,
    "咳": 801,
    "咷": 802,
    "咸": 803,
    "咻": 804,
    "咽": 805,
    "咿": 806,
    "哀": 807,
    "品": 808,
    "哂": 809,
    "哄": 810,
    "哆": 811,
    "哇": 812,
    "哈": 813,
    "哉": 814,
    "响": 815,
    "哑": 816,
    "哓": 817,
    "哕": 818,
    "哗": 819,
    "哙": 820,
    "哜": 821,
    "哢": 822,
    "哤": 823,
    "哥": 824,
    "哦": 825,
    "哨": 826,
    "哩": 827,
    "哪": 828,
    "哭": 829,
    "哮": 830,
    "哲": 831,
    "哳": 832,
    "哺": 833,
    "哽": 834,
    "哿": 835,
    "唁": 836,
    "唅": 837,
    "唆": 838,
    "唇": 839,
    "唐": 840,
    "唔": 841,
    "唠": 842,
    "唤": 843,
    "唧": 844,
    "唪": 845,
    "唫": 846,
    "售": 847,
    "唯": 848,
    "唱": 849,
    "唲": 850,
    "唳": 851,
    "唶": 852,
    "唼": 853,
    "唾": 854,
    "啁": 855,
    "啄": 856,
    "啅": 857,
    "商": 858,
    "啇": 859,
    "啐": 860,
    "啖": 861,
    "啜": 862,
    "啝": 863,
    "啧": 864,
    "啬": 865,
    "啭": 866,
    "啮": 867,
    "啰": 868,
    "啸": 869,
    "啻": 870,
    "啼": 871,
    "啾": 872,
    "喁": 873,
    "喂": 874,
    "喃": 875,
    "善": 876,
    "喇": 877,
    "喈": 878,
    "喉": 879,
    "喊": 880,
    "喋": 881,
    "喌": 882,
    "喏": 883,
    "喑": 884,
    "喓": 885,
    "喔": 886,
    "喘": 887,
    "喙": 888,
    "喜": 889,
    "喝": 890,
    "喟": 891,
    "喣": 892,
    "喦": 893,
    "喧": 894,
    "喭": 895,
    "喳": 896,
    "喷": 897,
    "喻": 898,
    "喽": 899,
    "嗃": 900,
    "嗄": 901,
    "嗅": 902,
    "嗈": 903,
    "嗍": 904,
    "嗒": 905,
    "嗔": 906,
    "嗛": 907,
    "嗜": 908,
    "嗟": 909,
    "嗢": 910,
    "嗣": 911,
    "嗤": 912,
    "嗥": 913,
    "嗫": 914,
    "嗷": 915,
    "嗸": 916,
    "嗺": 917,
    "嗽": 918,
    "嗾": 919,
    "嘅": 920,
    "嘈": 921,
    "嘉": 922,
    "嘏": 923,
    "嘐": 924,
    "嘒": 925,
    "嘘": 926,
    "嘤": 927,
    "嘬": 928,
    "嘱": 929,
    "嘲": 930,
    "嘴": 931,
    "嘶": 932,
    "嘹": 933,
    "嘻": 934,
    "嘿": 935,
    "噀": 936,
    "噂": 937,
    "噆": 938,
    "噇": 939,
    "噍": 940,
    "噎": 941,
    "噐": 942,
    "噜": 943,
    "噡": 944,
    "噢": 945,
    "噤": 946,
    "器": 947,
    "噩": 948,
    "噪": 949,
    "噫": 950,
    "噬": 951,
    "噭": 952,
    "噱": 953,
    "嚄": 954,
    "嚅": 955,
    "嚎": 956,
    "嚏": 957,
    "嚗": 958,
    "嚘": 959,
    "嚚": 960,
    "嚢": 961,
    "嚣": 962,
    "嚫": 963,
    "嚬": 964,
    "嚭": 965,
    "嚱": 966,
    "嚼": 967,
    "嚾": 968,
    "囊": 969,
    "囋": 970,
    "囏": 971,
    "囗": 972,
    "囘": 973,
    "囚": 974,
    "四": 975,
    "囝": 976,
    "回": 977,
    "因": 978,
    "团": 979,
    "囤": 980,
    "囦": 981,
    "园": 982,
    "困": 983,
    "围": 984,
    "囷": 985,
    "囹": 986,
    "固": 987,
    "国": 988,
    "图": 989,
    "囿": 990,
    "圃": 991,
    "圄": 992,
    "圆": 993,
    "圈": 994,
    "圉": 995,
    "圊": 996,
    "圎": 997,
    "圑": 998,
    "圗": 999,
    "圜": 1000,
    "土": 1001,
    "圠": 1002,
    "圣": 1003,
    "在": 1004,
    "圩": 1005,
    "圪": 1006,
    "圬": 1007,
    "圭": 1008,
    "圮": 1009,
    "圯": 1010,
    "地": 1011,
    "圹": 1012,
    "场": 1013,
    "圻": 1014,
    "址": 1015,
    "坂": 1016,
    "坃": 1017,
    "均": 1018,
    "坊": 1019,
    "坌": 1020,
    "坍": 1021,
    "坎": 1022,
    "坏": 1023,
    "坐": 1024,
    "坑": 1025,
    "块": 1026,
    "坚": 1027,
    "坛": 1028,
    "坝": 1029,
    "坞": 1030,
    "坟": 1031,
    "坠": 1032,
    "坡": 1033,
    "坤": 1034,
    "坦": 1035,
    "坨": 1036,
    "坪": 1037,
    "坫": 1038,
    "坯": 1039,
    "坰": 1040,
    "坱": 1041,
    "坳": 1042,
    "坵": 1043,
    "坷": 1044,
    "坻": 1045,
    "坼": 1046,
    "垂": 1047,
    "垄": 1048,
    "垅": 1049,
    "垆": 1050,
    "型": 1051,
    "垌": 1052,
    "垍": 1053,
    "垒": 1054,
    "垓": 1055,
    "垛": 1056,
    "垞": 1057,
    "垠": 1058,
    "垡": 1059,
    "垢": 1060,
    "垣": 1061,
    "垤": 1062,
    "垦": 1063,
    "垩": 1064,
    "垫": 1065,
    "垲": 1066,
    "垸": 1067,
    "埀": 1068,
    "埂": 1069,
    "埃": 1070,
    "埆": 1071,
    "埋": 1072,
    "埌": 1073,
    "城": 1074,
    "埏": 1075,
    "埒": 1076,
    "埓": 1077,
    "埘": 1078,
    "埙": 1079,
    "埜": 1080,
    "域": 1081,
    "埤": 1082,
    "埭": 1083,
    "埴": 1084,
    "埵": 1085,
    "埸": 1086,
    "培": 1087,
    "基": 1088,
    "埼": 1089,
    "埽": 1090,
    "堀": 1091,
    "堁": 1092,
    "堂": 1093,
    "堄": 1094,
    "堆": 1095,
    "堇": 1096,
    "堋": 1097,
    "堑": 1098,
    "堕": 1099,
    "堘": 1100,
    "堙": 1101,
    "堞": 1102,
    "堠": 1103,
    "堡": 1104,
    "堤": 1105,
    "堦": 1106,
    "堧": 1107,
    "堪": 1108,
    "堭": 1109,
    "堮": 1110,
    "堰": 1111,
    "堵": 1112,
    "塈": 1113,
    "塌": 1114,
    "塍": 1115,
    "塑": 1116,
    "塓": 1117,
    "塔": 1118,
    "塘": 1119,
    "塜": 1120,
    "塞": 1121,
    "塠": 1122,
    "填": 1123,
    "塼": 1124,
    "塾": 1125,
    "墀": 1126,
    "墁": 1127,
    "境": 1128,
    "墄": 1129,
    "墅": 1130,
    "墉": 1131,
    "墐": 1132,
    "墓": 1133,
    "増": 1134,
    "墙": 1135,
    "墝": 1136,
    "增": 1137,
    "墟": 1138,
    "墢": 1139,
    "墦": 1140,
    "墨": 1141,
    "墩": 1142,
    "墪": 1143,
    "墯": 1144,
    "壁": 1145,
    "壅": 1146,
    "壊": 1147,
    "壌": 1148,
    "壍": 1149,
    "壑": 1150,
    "壒": 1151,
    "壕": 1152,
    "壖": 1153,
    "壝": 1154,
    "壤": 1155,
    "壥": 1156,
    "士": 1157,
    "壬": 1158,
    "壮": 1159,
    "声": 1160,
    "壳": 1161,
    "壶": 1162,
    "壷": 1163,
    "壸": 1164,
    "壹": 1165,
    "处": 1166,
    "备": 1167,
    "夌": 1168,
    "复": 1169,
    "夏": 1170,
    "夐": 1171,
    "夔": 1172,
    "夕": 1173,
    "外": 1174,
    "夙": 1175,
    "多": 1176,
    "夜": 1177,
    "夣": 1178,
    "夤": 1179,
    "大": 1180,
    "天": 1181,
    "太": 1182,
    "夫": 1183,
    "夬": 1184,
    "夭": 1185,
    "央": 1186,
    "失": 1187,
    "头": 1188,
    "夷": 1189,
    "夸": 1190,
    "夹": 1191,
    "夺": 1192,
    "奁": 1193,
    "奂": 1194,
    "奄": 1195,
    "奇": 1196,
    "奈": 1197,
    "奉": 1198,
    "奋": 1199,
    "奎": 1200,
    "奏": 1201,
    "契": 1202,
    "奔": 1203,
    "奕": 1204,
    "奖": 1205,
    "套": 1206,
    "奘": 1207,
    "奚": 1208,
    "奠": 1209,
    "奡": 1210,
    "奢": 1211,
    "奥": 1212,
    "奨": 1213,
    "奫": 1214,
    "奭": 1215,
    "奯": 1216,
    "女": 1217,
    "奴": 1218,
    "奶": 1219,
    "奸": 1220,
    "好": 1221,
    "妁": 1222,
    "如": 1223,
    "妃": 1224,
    "妄": 1225,
    "妆": 1226,
    "妇": 1227,
    "妈": 1228,
    "妍": 1229,
    "妒": 1230,
    "妓": 1231,
    "妖": 1232,
    "妙": 1233,
    "妣": 1234,
    "妤": 1235,
    "妥": 1236,
    "妨": 1237,
    "妩": 1238,
    "妪": 1239,
    "妫": 1240,
    "妲": 1241,
    "妵": 1242,
    "妸": 1243,
    "妹": 1244,
    "妻": 1245,
    "妾": 1246,
    "姁": 1247,
    "姆": 1248,
    "姊": 1249,
    "始": 1250,
    "姐": 1251,
    "姑": 1252,
    "姒": 1253,
    "姓": 1254,
    "委": 1255,
    "姗": 1256,
    "姘": 1257,
    "姚": 1258,
    "姜": 1259,
    "姝": 1260,
    "姞": 1261,
    "姢": 1262,
    "姣": 1263,
    "姤": 1264,
    "姥": 1265,
    "姨": 1266,
    "姫": 1267,
    "姬": 1268,
    "姮": 1269,
    "姱": 1270,
    "姹": 1271,
    "姻": 1272,
    "姿": 1273,
    "娀": 1274,
    "威": 1275,
    "娃": 1276,
    "娄": 1277,
    "娅": 1278,
    "娆": 1279,
    "娇": 1280,
    "娈": 1281,
    "娉": 1282,
    "娑": 1283,
    "娘": 1284,
    "娜": 1285,
    "娟": 1286,
    "娠": 1287,
    "娣": 1288,
    "娥": 1289,
    "娩": 1290,
    "娬": 1291,
    "娭": 1292,
    "娯": 1293,
    "娱": 1294,
    "娲": 1295,
    "娴": 1296,
    "娵": 1297,
    "娶": 1298,
    "娼": 1299,
    "婀": 1300,
    "婆": 1301,
    "婉": 1302,
    "婑": 1303,
    "婕": 1304,
    "婚": 1305,
    "婞": 1306,
    "婢": 1307,
    "婪": 1308,
    "婴": 1309,
    "婵": 1310,
    "婷": 1311,
    "婺": 1312,
    "婿": 1313,
    "媆": 1314,
    "媒": 1315,
    "媕": 1316,
    "媙": 1317,
    "媚": 1318,
    "媛": 1319,
    "媠": 1320,
    "媢": 1321,
    "媪": 1322,
    "媭": 1323,
    "媮": 1324,
    "媲": 1325,
    "媳": 1326,
    "媵": 1327,
    "媸": 1328,
    "媺": 1329,
    "媻": 1330,
    "媾": 1331,
    "嫁": 1332,
    "嫂": 1333,
    "嫉": 1334,
    "嫌": 1335,
    "嫓": 1336,
    "嫔": 1337,
    "嫕": 1338,
    "嫖": 1339,
    "嫚": 1340,
    "嫜": 1341,
    "嫠": 1342,
    "嫡": 1343,
    "嫣": 1344,
    "嫦": 1345,
    "嫩": 1346,
    "嫪": 1347,
    "嫫": 1348,
    "嫮": 1349,
    "嫱": 1350,
    "嫲": 1351,
    "嬉": 1352,
    "嬖": 1353,
    "嬛": 1354,
    "嬲": 1355,
    "嬴": 1356,
    "嬺": 1357,
    "嬿": 1358,
    "孀": 1359,
    "子": 1360,
    "孑": 1361,
    "孔": 1362,
    "孕": 1363,
    "字": 1364,
    "存": 1365,
    "孙": 1366,
    "孚": 1367,
    "孛": 1368,
    "孜": 1369,
    "孝": 1370,
    "孟": 1371,
    "季": 1372,
    "孤": 1373,
    "孥": 1374,
    "学": 1375,
    "孩": 1376,
    "孰": 1377,
    "孱": 1378,
    "孳": 1379,
    "孵": 1380,
    "孺": 1381,
    "孽": 1382,
    "宁": 1383,
    "它": 1384,
    "宄": 1385,
    "宅": 1386,
    "宇": 1387,
    "守": 1388,
    "安": 1389,
    "宋": 1390,
    "完": 1391,
    "宎": 1392,
    "宏": 1393,
    "宓": 1394,
    "宕": 1395,
    "宗": 1396,
    "官": 1397,
    "宙": 1398,
    "定": 1399,
    "宛": 1400,
    "宜": 1401,
    "宝": 1402,
    "实": 1403,
    "宠": 1404,
    "审": 1405,
    "客": 1406,
    "宣": 1407,
    "室": 1408,
    "宥": 1409,
    "宦": 1410,
    "宪": 1411,
    "宫": 1412,
    "宰": 1413,
    "害": 1414,
    "宴": 1415,
    "宵": 1416,
    "家": 1417,
    "宷": 1418,
    "宸": 1419,
    "容": 1420,
    "宽": 1421,
    "宾": 1422,
    "宿": 1423,
    "寂": 1424,
    "寄": 1425,
    "寅": 1426,
    "密": 1427,
    "寇": 1428,
    "富": 1429,
    "寐": 1430,
    "寒": 1431,
    "寓": 1432,
    "寔": 1433,
    "寕": 1434,
    "寖": 1435,
    "寗": 1436,
    "寘": 1437,
    "寛": 1438,
    "寜": 1439,
    "寝": 1440,
    "寞": 1441,
    "察": 1442,
    "寡": 1443,
    "寤": 1444,
    "寥": 1445,
    "寨": 1446,
    "寮": 1447,
    "寰": 1448,
    "寸": 1449,
    "对": 1450,
    "寺": 1451,
    "寻": 1452,
    "导": 1453,
    "寿": 1454,
    "尀": 1455,
    "封": 1456,
    "専": 1457,
    "尃": 1458,
    "射": 1459,
    "将": 1460,
    "尉": 1461,
    "尊": 1462,
    "小": 1463,
    "少": 1464,
    "尔": 1465,
    "尖": 1466,
    "尘": 1467,
    "尚": 1468,
    "尝": 1469,
    "尤": 1470,
    "尧": 1471,
    "尨": 1472,
    "尩": 1473,
    "尪": 1474,
    "尫": 1475,
    "就": 1476,
    "尵": 1477,
    "尸": 1478,
    "尹": 1479,
    "尺": 1480,
    "尻": 1481,
    "尼": 1482,
    "尽": 1483,
    "尾": 1484,
    "尿": 1485,
    "局": 1486,
    "屁": 1487,
    "层": 1488,
    "屃": 1489,
    "居": 1490,
    "屈": 1491,
    "届": 1492,
    "屋": 1493,
    "屎": 1494,
    "屏": 1495,
    "屐": 1496,
    "屑": 1497,
    "展": 1498,
    "屙": 1499,
    "屝": 1500,
    "属": 1501,
    "屠": 1502,
    "屡": 1503,
    "屣": 1504,
    "履": 1505,
    "屦": 1506,
    "屧": 1507,
    "屫": 1508,
    "屯": 1509,
    "山": 1510,
    "屴": 1511,
    "屹": 1512,
    "屺": 1513,
    "屼": 1514,
    "屿": 1515,
    "岁": 1516,
    "岂": 1517,
    "岆": 1518,
    "岇": 1519,
    "岌": 1520,
    "岍": 1521,
    "岏": 1522,
    "岐": 1523,
    "岑": 1524,
    "岖": 1525,
    "岗": 1526,
    "岘": 1527,
    "岚": 1528,
    "岛": 1529,
    "岝": 1530,
    "岞": 1531,
    "岢": 1532,
    "岣": 1533,
    "岧": 1534,
    "岨": 1535,
    "岩": 1536,
    "岫": 1537,
    "岭": 1538,
    "岱": 1539,
    "岳": 1540,
    "岵": 1541,
    "岷": 1542,
    "岸": 1543,
    "岹": 1544,
    "岿": 1545,
    "峁": 1546,
    "峄": 1547,
    "峉": 1548,
    "峋": 1549,
    "峍": 1550,
    "峒": 1551,
    "峗": 1552,
    "峙": 1553,
    "峞": 1554,
    "峡": 1555,
    "峣": 1556,
    "峤": 1557,
    "峥": 1558,
    "峦": 1559,
    "峨": 1560,
    "峩": 1561,
    "峬": 1562,
    "峭": 1563,
    "峰": 1564,
    "峻": 1565,
    "峿": 1566,
    "崃": 1567,
    "崄": 1568,
    "崆": 1569,
    "崇": 1570,
    "崎": 1571,
    "崏": 1572,
    "崐": 1573,
    "崒": 1574,
    "崔": 1575,
    "崕": 1576,
    "崖": 1577,
    "崘": 1578,
    "崚": 1579,
    "崛": 1580,
    "崟": 1581,
    "崤": 1582,
    "崦": 1583,
    "崧": 1584,
    "崨": 1585,
    "崩": 1586,
    "崪": 1587,
    "崫": 1588,
    "崭": 1589,
    "崱": 1590,
    "崲": 1591,
    "崷": 1592,
    "崿": 1593,
    "嵁": 1594,
    "嵂": 1595,
    "嵇": 1596,
    "嵊": 1597,
    "嵋": 1598,
    "嵌": 1599,
    "嵍": 1600,
    "嵎": 1601,
    "嵒": 1602,
    "嵓": 1603,
    "嵔": 1604,
    "嵘": 1605,
    "嵚": 1606,
    "嵝": 1607,
    "嵩": 1608,
    "嵫": 1609,
    "嵬": 1610,
    "嵯": 1611,
    "嵲": 1612,
    "嵳": 1613,
    "嵷": 1614,
    "嵸": 1615,
    "嶂": 1616,
    "嶆": 1617,
    "嶐": 1618,
    "嶒": 1619,
    "嶓": 1620,
    "嶕": 1621,
    "嶙": 1622,
    "嶝": 1623,
    "嶤": 1624,
    "嶪": 1625,
    "嶭": 1626,
    "嶰": 1627,
    "嶲": 1628,
    "嶴": 1629,
    "嶷": 1630,
    "嶻": 1631,
    "巀": 1632,
    "巂": 1633,
    "巃": 1634,
    "巅": 1635,
    "巇": 1636,
    "巉": 1637,
    "巌": 1638,
    "巍": 1639,
    "巏": 1640,
    "巑": 1641,
    "巓": 1642,
    "川": 1643,
    "州": 1644,
    "巡": 1645,
    "巢": 1646,
    "工": 1647,
    "左": 1648,
    "巧": 1649,
    "巨": 1650,
    "巩": 1651,
    "巫": 1652,
    "差": 1653,
    "己": 1654,
    "已": 1655,
    "巳": 1656,
    "巴": 1657,
    "巷": 1658,
    "巽": 1659,
    "巾": 1660,
    "币": 1661,
    "市": 1662,
    "布": 1663,
    "帅": 1664,
    "帆": 1665,
    "师": 1666,
    "帊": 1667,
    "希": 1668,
    "帏": 1669,
    "帐": 1670,
    "帑": 1671,
    "帔": 1672,
    "帕": 1673,
    "帖": 1674,
    "帘": 1675,
    "帙": 1676,
    "帚": 1677,
    "帛": 1678,
    "帜": 1679,
    "帝": 1680,
    "帟": 1681,
    "帡": 1682,
    "帢": 1683,
    "帤": 1684,
    "带": 1685,
    "帨": 1686,
    "帩": 1687,
    "席": 1688,
    "帮": 1689,
    "帯": 1690,
    "帱": 1691,
    "帷": 1692,
    "常": 1693,
    "帻": 1694,
    "帼": 1695,
    "帽": 1696,
    "幂": 1697,
    "幄": 1698,
    "幅": 1699,
    "幈": 1700,
    "幌": 1701,
    "幐": 1702,
    "幔": 1703,
    "幕": 1704,
    "幖": 1705,
    "幛": 1706,
    "幞": 1707,
    "幡": 1708,
    "幢": 1709,
    "幨": 1710,
    "幪": 1711,
    "幭": 1712,
    "幮": 1713,
    "幰": 1714,
    "干": 1715,
    "平": 1716,
    "年": 1717,
    "并": 1718,
    "幷": 1719,
    "幸": 1720,
    "幺": 1721,
    "幻": 1722,
    "幼": 1723,
    "幽": 1724,
    "广": 1725,
    "庀": 1726,
    "庄": 1727,
    "庆": 1728,
    "庇": 1729,
    "床": 1730,
    "庋": 1731,
    "序": 1732,
    "庐": 1733,
    "庑": 1734,
    "库": 1735,
    "应": 1736,
    "底": 1737,
    "庖": 1738,
    "店": 1739,
    "庙": 1740,
    "庚": 1741,
    "府": 1742,
    "庞": 1743,
    "废": 1744,
    "庠": 1745,
    "庥": 1746,
    "度": 1747,
    "座": 1748,
    "庭": 1749,
    "庱": 1750,
    "庳": 1751,
    "庵": 1752,
    "庶": 1753,
    "康": 1754,
    "庸": 1755,
    "庾": 1756,
    "廉": 1757,
    "廊": 1758,
    "廋": 1759,
    "廌": 1760,
    "廏": 1761,
    "廑": 1762,
    "廒": 1763,
    "廓": 1764,
    "廖": 1765,
    "廛": 1766,
    "廜": 1767,
    "廥": 1768,
    "廨": 1769,
    "廪": 1770,
    "廱": 1771,
    "延": 1772,
    "廷": 1773,
    "建": 1774,
    "廼": 1775,
    "廽": 1776,
    "廿": 1777,
    "开": 1778,
    "弁": 1779,
    "异": 1780,
    "弃": 1781,
    "弄": 1782,
    "弆": 1783,
    "弇": 1784,
    "弈": 1785,
    "弊": 1786,
    "弋": 1787,
    "式": 1788,
    "弑": 1789,
    "弓": 1790,
    "引": 1791,
    "弗": 1792,
    "弘": 1793,
    "弛": 1794,
    "弝": 1795,
    "弟": 1796,
    "张": 1797,
    "弢": 1798,
    "弥": 1799,
    "弦": 1800,
    "弧": 1801,
    "弨": 1802,
    "弩": 1803,
    "弭": 1804,
    "弮": 1805,
    "弯": 1806,
    "弰": 1807,
    "弱": 1808,
    "弹": 1809,
    "强": 1810,
    "弼": 1811,
    "彀": 1812,
    "彊": 1813,
    "彍": 1814,
    "归": 1815,
    "当": 1816,
    "录": 1817,
    "彖": 1818,
    "彗": 1819,
    "彘": 1820,
    "彛": 1821,
    "彜": 1822,
    "彝": 1823,
    "彡": 1824,
    "形": 1825,
    "彤": 1826,
    "彦": 1827,
    "彧": 1828,
    "彨": 1829,
    "彩": 1830,
    "彪": 1831,
    "彬": 1832,
    "彭": 1833,
    "彯": 1834,
    "彰": 1835,
    "影": 1836,
    "彳": 1837,
    "彴": 1838,
    "彷": 1839,
    "役": 1840,
    "彻": 1841,
    "彼": 1842,
    "往": 1843,
    "征": 1844,
    "徂": 1845,
    "径": 1846,
    "待": 1847,
    "徇": 1848,
    "很": 1849,
    "徉": 1850,
    "徊": 1851,
    "律": 1852,
    "徐": 1853,
    "徒": 1854,
    "従": 1855,
    "徕": 1856,
    "得": 1857,
    "徘": 1858,
    "徙": 1859,
    "徜": 1860,
    "御": 1861,
    "徤": 1862,
    "徨": 1863,
    "循": 1864,
    "徬": 1865,
    "徭": 1866,
    "微": 1867,
    "徯": 1868,
    "徳": 1869,
    "徴": 1870,
    "徵": 1871,
    "德": 1872,
    "徼": 1873,
    "徽": 1874,
    "心": 1875,
    "必": 1876,
    "忆": 1877,
    "忉": 1878,
    "忌": 1879,
    "忍": 1880,
    "忏": 1881,
    "忒": 1882,
    "忖": 1883,
    "志": 1884,
    "忘": 1885,
    "忙": 1886,
    "忝": 1887,
    "忠": 1888,
    "忡": 1889,
    "忤": 1890,
    "忧": 1891,
    "忪": 1892,
    "快": 1893,
    "忮": 1894,
    "忱": 1895,
    "忲": 1896,
    "念": 1897,
    "忸": 1898,
    "忺": 1899,
    "忻": 1900,
    "忼": 1901,
    "忽": 1902,
    "忾": 1903,
    "忿": 1904,
    "怀": 1905,
    "态": 1906,
    "怂": 1907,
    "怃": 1908,
    "怅": 1909,
    "怆": 1910,
    "怊": 1911,
    "怍": 1912,
    "怎": 1913,
    "怏": 1914,
    "怒": 1915,
    "怔": 1916,
    "怕": 1917,
    "怖": 1918,
    "怗": 1919,
    "怙": 1920,
    "怛": 1921,
    "怜": 1922,
    "思": 1923,
    "怠": 1924,
    "怡": 1925,
    "急": 1926,
    "性": 1927,
    "怨": 1928,
    "怩": 1929,
    "怪": 1930,
    "怫": 1931,
    "怯": 1932,
    "怲": 1933,
    "怵": 1934,
    "总": 1935,
    "怼": 1936,
    "怿": 1937,
    "恁": 1938,
    "恂": 1939,
    "恃": 1940,
    "恇": 1941,
    "恋": 1942,
    "恌": 1943,
    "恍": 1944,
    "恐": 1945,
    "恒": 1946,
    "恓": 1947,
    "恕": 1948,
    "恙": 1949,
    "恚": 1950,
    "恝": 1951,
    "恢": 1952,
    "恣": 1953,
    "恤": 1954,
    "恧": 1955,
    "恨": 1956,
    "恩": 1957,
    "恪": 1958,
    "恫": 1959,
    "恬": 1960,
    "恭": 1961,
    "息": 1962,
    "恰": 1963,
    "恳": 1964,
    "恵": 1965,
    "恶": 1966,
    "恸": 1967,
    "恹": 1968,
    "恺": 1969,
    "恻": 1970,
    "恼": 1971,
    "恽": 1972,
    "恿": 1973,
    "悁": 1974,
    "悃": 1975,
    "悄": 1976,
    "悉": 1977,
    "悌": 1978,
    "悍": 1979,
    "悒": 1980,
    "悔": 1981,
    "悕": 1982,
    "悖": 1983,
    "悚": 1984,
    "悝": 1985,
    "悟": 1986,
    "悠": 1987,
    "悢": 1988,
    "患": 1989,
    "悦": 1990,
    "悫": 1991,
    "悬": 1992,
    "悭": 1993,
    "悮": 1994,
    "悯": 1995,
    "悰": 1996,
    "悱": 1997,
    "悲": 1998,
    "悴": 1999,
    "悸": 2000,
    "悼": 2001,
    "情": 2002,
    "惆": 2003,
    "惇": 2004,
    "惊": 2005,
    "惋": 2006,
    "惎": 2007,
    "惑": 2008,
    "惓": 2009,
    "惔": 2010,
    "惕": 2011,
    "惘": 2012,
    "惙": 2013,
    "惚": 2014,
    "惛": 2015,
    "惜": 2016,
    "惝": 2017,
    "惟": 2018,
    "惠": 2019,
    "惧": 2020,
    "惨": 2021,
    "惩": 2022,
    "惫": 2023,
    "惬": 2024,
    "惭": 2025,
    "惮": 2026,
    "惯": 2027,
    "惰": 2028,
    "想": 2029,
    "惴": 2030,
    "惶": 2031,
    "惸": 2032,
    "惹": 2033,
    "惺": 2034,
    "惽": 2035,
    "愀": 2036,
    "愁": 2037,
    "愆": 2038,
    "愈": 2039,
    "愉": 2040,
    "愊": 2041,
    "愍": 2042,
    "愎": 2043,
    "意": 2044,
    "愒": 2045,
    "愔": 2046,
    "愕": 2047,
    "愚": 2048,
    "愞": 2049,
    "感": 2050,
    "愠": 2051,
    "愡": 2052,
    "愤": 2053,
    "愦": 2054,
    "愧": 2055,
    "愫": 2056,
    "愬": 2057,
    "愯": 2058,
    "愿": 2059,
    "慁": 2060,
    "慆": 2061,
    "慈": 2062,
    "慊": 2063,
    "慎": 2064,
    "慑": 2065,
    "慕": 2066,
    "慝": 2067,
    "慞": 2068,
    "慢": 2069,
    "慥": 2070,
    "慧": 2071,
    "慨": 2072,
    "慭": 2073,
    "慰": 2074,
    "慱": 2075,
    "慵": 2076,
    "慷": 2077,
    "憀": 2078,
    "憃": 2079,
    "憎": 2080,
    "憔": 2081,
    "憗": 2082,
    "憙": 2083,
    "憛": 2084,
    "憝": 2085,
    "憧": 2086,
    "憨": 2087,
    "憩": 2088,
    "憬": 2089,
    "憭": 2090,
    "憯": 2091,
    "憺": 2092,
    "憾": 2093,
    "懂": 2094,
    "懃": 2095,
    "懆": 2096,
    "懊": 2097,
    "懋": 2098,
    "懐": 2099,
    "懑": 2100,
    "懒": 2101,
    "懔": 2102,
    "懦": 2103,
    "懰": 2104,
    "懴": 2105,
    "懵": 2106,
    "懽": 2107,
    "懿": 2108,
    "戃": 2109,
    "戄": 2110,
    "戅": 2111,
    "戆": 2112,
    "戈": 2113,
    "戊": 2114,
    "戋": 2115,
    "戌": 2116,
    "戍": 2117,
    "戎": 2118,
    "戏": 2119,
    "成": 2120,
    "我": 2121,
    "戒": 2122,
    "戕": 2123,
    "或": 2124,
    "战": 2125,
    "戚": 2126,
    "戛": 2127,
    "戟": 2128,
    "戡": 2129,
    "戢": 2130,
    "戣": 2131,
    "截": 2132,
    "戬": 2133,
    "戮": 2134,
    "戯": 2135,
    "戳": 2136,
    "戴": 2137,
    "户": 2138,
    "戸": 2139,
    "戺": 2140,
    "戽": 2141,
    "戾": 2142,
    "房": 2143,
    "所": 2144,
    "扁": 2145,
    "扃": 2146,
    "扄": 2147,
    "扅": 2148,
    "扆": 2149,
    "扇": 2150,
    "扈": 2151,
    "扉": 2152,
    "扊": 2153,
    "手": 2154,
    "才": 2155,
    "扎": 2156,
    "扑": 2157,
    "扒": 2158,
    "打": 2159,
    "托": 2160,
    "扛": 2161,
    "扠": 2162,
    "扡": 2163,
    "扢": 2164,
    "扣": 2165,
    "扤": 2166,
    "扦": 2167,
    "执": 2168,
    "扩": 2169,
    "扪": 2170,
    "扫": 2171,
    "扬": 2172,
    "扭": 2173,
    "扯": 2174,
    "扰": 2175,
    "扱": 2176,
    "扳": 2177,
    "扵": 2178,
    "扶": 2179,
    "批": 2180,
    "扺": 2181,
    "扼": 2182,
    "承": 2183,
    "技": 2184,
    "抃": 2185,
    "抄": 2186,
    "抆": 2187,
    "抉": 2188,
    "把": 2189,
    "抏": 2190,
    "抑": 2191,
    "抒": 2192,
    "抓": 2193,
    "抔": 2194,
    "投": 2195,
    "抖": 2196,
    "抗": 2197,
    "折": 2198,
    "抚": 2199,
    "抛": 2200,
    "抟": 2201,
    "抠": 2202,
    "抡": 2203,
    "抢": 2204,
    "护": 2205,
    "报": 2206,
    "抨": 2207,
    "披": 2208,
    "抬": 2209,
    "抱": 2210,
    "抵": 2211,
    "抹": 2212,
    "抺": 2213,
    "押": 2214,
    "抽": 2215,
    "拂": 2216,
    "拄": 2217,
    "担": 2218,
    "拆": 2219,
    "拇": 2220,
    "拈": 2221,
    "拉": 2222,
    "拊": 2223,
    "拌": 2224,
    "拍": 2225,
    "拏": 2226,
    "拐": 2227,
    "拒": 2228,
    "拓": 2229,
    "拔": 2230,
    "拕": 2231,
    "拖": 2232,
    "拗": 2233,
    "拘": 2234,
    "拙": 2235,
    "拚": 2236,
    "招": 2237,
    "拜": 2238,
    "拟": 2239,
    "拢": 2240,
    "拣": 2241,
    "拥": 2242,
    "拦": 2243,
    "拨": 2244,
    "择": 2245,
    "拪": 2246,
    "括": 2247,
    "拭": 2248,
    "拮": 2249,
    "拯": 2250,
    "拱": 2251,
    "拳": 2252,
    "拴": 2253,
    "拶": 2254,
    "拼": 2255,
    "拽": 2256,
    "拾": 2257,
    "持": 2258,
    "挂": 2259,
    "指": 2260,
    "挈": 2261,
    "按": 2262,
    "挍": 2263,
    "挐": 2264,
    "挑": 2265,
    "挚": 2266,
    "挛": 2267,
    "挝": 2268,
    "挞": 2269,
    "挟": 2270,
    "挠": 2271,
    "挡": 2272,
    "挣": 2273,
    "挤": 2274,
    "挥": 2275,
    "挦": 2276,
    "挨": 2277,
    "挪": 2278,
    "挫": 2279,
    "振": 2280,
    "挲": 2281,
    "挹": 2282,
    "挺": 2283,
    "挻": 2284,
    "挼": 2285,
    "挽": 2286,
    "挿": 2287,
    "捃": 2288,
    "捆": 2289,
    "捉": 2290,
    "捋": 2291,
    "捍": 2292,
    "捎": 2293,
    "捏": 2294,
    "捐": 2295,
    "捕": 2296,
    "捜": 2297,
    "捞": 2298,
    "损": 2299,
    "捡": 2300,
    "换": 2301,
    "捣": 2302,
    "捧": 2303,
    "捩": 2304,
    "捭": 2305,
    "据": 2306,
    "捶": 2307,
    "捷": 2308,
    "捺": 2309,
    "捻": 2310,
    "捽": 2311,
    "掀": 2312,
    "掁": 2313,
    "掇": 2314,
    "授": 2315,
    "掉": 2316,
    "掊": 2317,
    "掌": 2318,
    "掎": 2319,
    "掏": 2320,
    "掐": 2321,
    "排": 2322,
    "掖": 2323,
    "掘": 2324,
    "掞": 2325,
    "掠": 2326,
    "探": 2327,
    "掣": 2328,
    "接": 2329,
    "控": 2330,
    "推": 2331,
    "掩": 2332,
    "措": 2333,
    "掬": 2334,
    "掲": 2335,
    "掷": 2336,
    "掸": 2337,
    "掺": 2338,
    "掾": 2339,
    "掿": 2340,
    "揄": 2341,
    "揆": 2342,
    "揉": 2343,
    "揎": 2344,
    "描": 2345,
    "提": 2346,
    "插": 2347,
    "揔": 2348,
    "揖": 2349,
    "揜": 2350,
    "揠": 2351,
    "握": 2352,
    "揣": 2353,
    "揩": 2354,
    "揪": 2355,
    "揭": 2356,
    "揲": 2357,
    "援": 2358,
    "揵": 2359,
    "揶": 2360,
    "揺": 2361,
    "揽": 2362,
    "揾": 2363,
    "搀": 2364,
    "搁": 2365,
    "搂": 2366,
    "搃": 2367,
    "搅": 2368,
    "搊": 2369,
    "搏": 2370,
    "搒": 2371,
    "搓": 2372,
    "搔": 2373,
    "搘": 2374,
    "搜": 2375,
    "搢": 2376,
    "搦": 2377,
    "搪": 2378,
    "搬": 2379,
    "搭": 2380,
    "搰": 2381,
    "搴": 2382,
    "携": 2383,
    "搽": 2384,
    "摄": 2385,
    "摅": 2386,
    "摆": 2387,
    "摇": 2388,
    "摈": 2389,
    "摊": 2390,
    "摒": 2391,
    "摘": 2392,
    "摛": 2393,
    "摝": 2394,
    "摠": 2395,
    "摧": 2396,
    "摩": 2397,
    "摭": 2398,
    "摮": 2399,
    "摴": 2400,
    "摵": 2401,
    "摸": 2402,
    "摹": 2403,
    "摽": 2404,
    "撃": 2405,
    "撄": 2406,
    "撅": 2407,
    "撇": 2408,
    "撑": 2409,
    "撒": 2410,
    "撕": 2411,
    "撗": 2412,
    "撘": 2413,
    "撙": 2414,
    "撚": 2415,
    "撞": 2416,
    "撤": 2417,
    "撩": 2418,
    "播": 2419,
    "撮": 2420,
    "撰": 2421,
    "撱": 2422,
    "撶": 2423,
    "撷": 2424,
    "撺": 2425,
    "撼": 2426,
    "擂": 2427,
    "擅": 2428,
    "擈": 2429,
    "擉": 2430,
    "操": 2431,
    "擎": 2432,
    "擐": 2433,
    "擒": 2434,
    "擗": 2435,
    "擘": 2436,
    "擞": 2437,
    "擡": 2438,
    "擢": 2439,
    "擭": 2440,
    "擿": 2441,
    "攀": 2442,
    "攃": 2443,
    "攅": 2444,
    "攉": 2445,
    "攒": 2446,
    "攓": 2447,
    "攕": 2448,
    "攘": 2449,
    "攞": 2450,
    "攟": 2451,
    "攧": 2452,
    "攫": 2453,
    "支": 2454,
    "攲": 2455,
    "收": 2456,
    "攸": 2457,
    "改": 2458,
    "攻": 2459,
    "攽": 2460,
    "放": 2461,
    "政": 2462,
    "故": 2463,
    "效": 2464,
    "敉": 2465,
    "敌": 2466,
    "敏": 2467,
    "救": 2468,
    "敔": 2469,
    "敕": 2470,
    "敖": 2471,
    "教": 2472,
    "敛": 2473,
    "敝": 2474,
    "敞": 2475,
    "敢": 2476,
    "散": 2477,
    "敦": 2478,
    "敧": 2479,
    "敩": 2480,
    "敬": 2481,
    "敭": 2482,
    "数": 2483,
    "敲": 2484,
    "整": 2485,
    "敷": 2486,
    "敻": 2487,
    "斁": 2488,
    "文": 2489,
    "斋": 2490,
    "斌": 2491,
    "斐": 2492,
    "斑": 2493,
    "斒": 2494,
    "斓": 2495,
    "斗": 2496,
    "料": 2497,
    "斚": 2498,
    "斛": 2499,
    "斜": 2500,
    "斝": 2501,
    "斟": 2502,
    "斡": 2503,
    "斤": 2504,
    "斥": 2505,
    "斧": 2506,
    "斨": 2507,
    "斩": 2508,
    "斫": 2509,
    "断": 2510,
    "斮": 2511,
    "斯": 2512,
    "新": 2513,
    "斲": 2514,
    "斵": 2515,
    "方": 2516,
    "於": 2517,
    "施": 2518,
    "斾": 2519,
    "斿": 2520,
    "旁": 2521,
    "旃": 2522,
    "旄": 2523,
    "旅": 2524,
    "旆": 2525,
    "旋": 2526,
    "旌": 2527,
    "旍": 2528,
    "旎": 2529,
    "族": 2530,
    "旐": 2531,
    "旒": 2532,
    "旓": 2533,
    "旔": 2534,
    "旖": 2535,
    "旗": 2536,
    "旙": 2537,
    "旛": 2538,
    "旜": 2539,
    "旞": 2540,
    "旟": 2541,
    "无": 2542,
    "既": 2543,
    "日": 2544,
    "旦": 2545,
    "旧": 2546,
    "旨": 2547,
    "早": 2548,
    "旬": 2549,
    "旭": 2550,
    "旰": 2551,
    "旱": 2552,
    "旴": 2553,
    "时": 2554,
    "旷": 2555,
    "旸": 2556,
    "旺": 2557,
    "旻": 2558,
    "昂": 2559,
    "昃": 2560,
    "昆": 2561,
    "昉": 2562,
    "昊": 2563,
    "昌": 2564,
    "明": 2565,
    "昏": 2566,
    "易": 2567,
    "昔": 2568,
    "昕": 2569,
    "昙": 2570,
    "昜": 2571,
    "昝": 2572,
    "星": 2573,
    "映": 2574,
    "春": 2575,
    "昧": 2576,
    "昨": 2577,
    "昩": 2578,
    "昫": 2579,
    "昭": 2580,
    "是": 2581,
    "昲": 2582,
    "昳": 2583,
    "昴": 2584,
    "昵": 2585,
    "昻": 2586,
    "昼": 2587,
    "昽": 2588,
    "显": 2589,
    "晁": 2590,
    "晃": 2591,
    "晋": 2592,
    "晌": 2593,
    "晏": 2594,
    "晒": 2595,
    "晓": 2596,
    "晔": 2597,
    "晕": 2598,
    "晖": 2599,
    "晚": 2600,
    "晞": 2601,
    "晟": 2602,
    "晡": 2603,
    "晢": 2604,
    "晤": 2605,
    "晦": 2606,
    "晧": 2607,
    "晨": 2608,
    "晬": 2609,
    "普": 2610,
    "景": 2611,
    "晰": 2612,
    "晳": 2613,
    "晴": 2614,
    "晶": 2615,
    "晷": 2616,
    "晹": 2617,
    "智": 2618,
    "晻": 2619,
    "晼": 2620,
    "暁": 2621,
    "暂": 2622,
    "暄": 2623,
    "暇": 2624,
    "暌": 2625,
    "暍": 2626,
    "暎": 2627,
    "暏": 2628,
    "暑": 2629,
    "暖": 2630,
    "暗": 2631,
    "暝": 2632,
    "暠": 2633,
    "暡": 2634,
    "暧": 2635,
    "暨": 2636,
    "暮": 2637,
    "暴": 2638,
    "暵": 2639,
    "暹": 2640,
    "暾": 2641,
    "曀": 2642,
    "曈": 2643,
    "曒": 2644,
    "曙": 2645,
    "曚": 2646,
    "曛": 2647,
    "曜": 2648,
    "曝": 2649,
    "曦": 2650,
    "曩": 2651,
    "曰": 2652,
    "曲": 2653,
    "曳": 2654,
    "更": 2655,
    "曵": 2656,
    "曶": 2657,
    "曷": 2658,
    "曹": 2659,
    "曼": 2660,
    "曽": 2661,
    "曾": 2662,
    "替": 2663,
    "最": 2664,
    "朅": 2665,
    "月": 2666,
    "有": 2667,
    "朋": 2668,
    "服": 2669,
    "朏": 2670,
    "朐": 2671,
    "朒": 2672,
    "朓": 2673,
    "朔": 2674,
    "朕": 2675,
    "朗": 2676,
    "朘": 2677,
    "望": 2678,
    "朝": 2679,
    "期": 2680,
    "朣": 2681,
    "朦": 2682,
    "木": 2683,
    "未": 2684,
    "末": 2685,
    "本": 2686,
    "札": 2687,
    "术": 2688,
    "朱": 2689,
    "朴": 2690,
    "朵": 2691,
    "机": 2692,
    "朽": 2693,
    "朿": 2694,
    "杀": 2695,
    "杂": 2696,
    "权": 2697,
    "杆": 2698,
    "杇": 2699,
    "杈": 2700,
    "杉": 2701,
    "杌": 2702,
    "李": 2703,
    "杏": 2704,
    "材": 2705,
    "村": 2706,
    "杓": 2707,
    "杕": 2708,
    "杖": 2709,
    "杗": 2710,
    "杙": 2711,
    "杜": 2712,
    "杞": 2713,
    "束": 2714,
    "杠": 2715,
    "条": 2716,
    "来": 2717,
    "杨": 2718,
    "杪": 2719,
    "杫": 2720,
    "杭": 2721,
    "杮": 2722,
    "杯": 2723,
    "杰": 2724,
    "杲": 2725,
    "杳": 2726,
    "杵": 2727,
    "杷": 2728,
    "杻": 2729,
    "杼": 2730,
    "松": 2731,
    "板": 2732,
    "极": 2733,
    "构": 2734,
    "枅": 2735,
    "枇": 2736,
    "枉": 2737,
    "枊": 2738,
    "枋": 2739,
    "枌": 2740,
    "枍": 2741,
    "析": 2742,
    "枑": 2743,
    "枒": 2744,
    "枕": 2745,
    "林": 2746,
    "枘": 2747,
    "枚": 2748,
    "果": 2749,
    "枝": 2750,
    "枞": 2751,
    "枡": 2752,
    "枢": 2753,
    "枣": 2754,
    "枥": 2755,
    "枨": 2756,
    "枪": 2757,
    "枫": 2758,
    "枭": 2759,
    "枯": 2760,
    "枰": 2761,
    "枲": 2762,
    "枳": 2763,
    "枵": 2764,
    "架": 2765,
    "枷": 2766,
    "枸": 2767,
    "枹": 2768,
    "枻": 2769,
    "枿": 2770,
    "柁": 2771,
    "柂": 2772,
    "柄": 2773,
    "柅": 2774,
    "柈": 2775,
    "柍": 2776,
    "柎": 2777,
    "柏": 2778,
    "某": 2779,
    "柑": 2780,
    "染": 2781,
    "柔": 2782,
    "柘": 2783,
    "柙": 2784,
    "柚": 2785,
    "柜": 2786,
    "柝": 2787,
    "柞": 2788,
    "柟": 2789,
    "柢": 2790,
    "柤": 2791,
    "查": 2792,
    "柩": 2793,
    "柬": 2794,
    "柮": 2795,
    "柯": 2796,
    "柰": 2797,
    "柱": 2798,
    "柲": 2799,
    "柳": 2800,
    "柴": 2801,
    "柷": 2802,
    "柹": 2803,
    "柽": 2804,
    "柿": 2805,
    "栀": 2806,
    "栅": 2807,
    "标": 2808,
    "栈": 2809,
    "栉": 2810,
    "栊": 2811,
    "栋": 2812,
    "栌": 2813,
    "栎": 2814,
    "栏": 2815,
    "树": 2816,
    "栖": 2817,
    "栗": 2818,
    "栝": 2819,
    "栟": 2820,
    "校": 2821,
    "栩": 2822,
    "株": 2823,
    "栭": 2824,
    "栮": 2825,
    "栱": 2826,
    "栲": 2827,
    "栳": 2828,
    "栴": 2829,
    "样": 2830,
    "核": 2831,
    "根": 2832,
    "格": 2833,
    "栽": 2834,
    "栾": 2835,
    "桀": 2836,
    "桁": 2837,
    "桂": 2838,
    "桃": 2839,
    "桄": 2840,
    "桅": 2841,
    "案": 2842,
    "桉": 2843,
    "桎": 2844,
    "桐": 2845,
    "桑": 2846,
    "桓": 2847,
    "桔": 2848,
    "桕": 2849,
    "桞": 2850,
    "桠": 2851,
    "桡": 2852,
    "桢": 2853,
    "桤": 2854,
    "桥": 2855,
    "桦": 2856,
    "桧": 2857,
    "桨": 2858,
    "桩": 2859,
    "桭": 2860,
    "桴": 2861,
    "桶": 2862,
    "桷": 2863,
    "桹": 2864,
    "桼": 2865,
    "梁": 2866,
    "梃": 2867,
    "梅": 2868,
    "梆": 2869,
    "梏": 2870,
    "梐": 2871,
    "梓": 2872,
    "梗": 2873,
    "梠": 2874,
    "梢": 2875,
    "梦": 2876,
    "梧": 2877,
    "梨": 2878,
    "梩": 2879,
    "梭": 2880,
    "梯": 2881,
    "械": 2882,
    "梱": 2883,
    "梳": 2884,
    "梵": 2885,
    "梼": 2886,
    "检": 2887,
    "棁": 2888,
    "棂": 2889,
    "棃": 2890,
    "棉": 2891,
    "棋": 2892,
    "棐": 2893,
    "棒": 2894,
    "棓": 2895,
    "棕": 2896,
    "棘": 2897,
    "棙": 2898,
    "棚": 2899,
    "棠": 2900,
    "棣": 2901,
    "棨": 2902,
    "棫": 2903,
    "棬": 2904,
    "森": 2905,
    "棰": 2906,
    "棱": 2907,
    "棹": 2908,
    "棺": 2909,
    "棼": 2910,
    "椀": 2911,
    "椁": 2912,
    "椄": 2913,
    "椅": 2914,
    "植": 2915,
    "椎": 2916,
    "椐": 2917,
    "椑": 2918,
    "椒": 2919,
    "椘": 2920,
    "椟": 2921,
    "椠": 2922,
    "椤": 2923,
    "椭": 2924,
    "椮": 2925,
    "椰": 2926,
    "椴": 2927,
    "椹": 2928,
    "椼": 2929,
    "椽": 2930,
    "椿": 2931,
    "楀": 2932,
    "楁": 2933,
    "楂": 2934,
    "楖": 2935,
    "楗": 2936,
    "楚": 2937,
    "楛": 2938,
    "楝": 2939,
    "楞": 2940,
    "楟": 2941,
    "楠": 2942,
    "楡": 2943,
    "楢": 2944,
    "楣": 2945,
    "楦": 2946,
    "楩": 2947,
    "楪": 2948,
    "楫": 2949,
    "楮": 2950,
    "楯": 2951,
    "楳": 2952,
    "楷": 2953,
    "楸": 2954,
    "楹": 2955,
    "楼": 2956,
    "概": 2957,
    "榄": 2958,
    "榅": 2959,
    "榆": 2960,
    "榇": 2961,
    "榈": 2962,
    "榉": 2963,
    "榍": 2964,
    "榑": 2965,
    "榔": 2966,
    "榕": 2967,
    "榛": 2968,
    "榜": 2969,
    "榝": 2970,
    "榠": 2971,
    "榧": 2972,
    "榨": 2973,
    "榭": 2974,
    "榰": 2975,
    "榱": 2976,
    "榴": 2977,
    "榷": 2978,
    "榻": 2979,
    "榼": 2980,
    "榾": 2981,
    "槀": 2982,
    "槁": 2983,
    "槃": 2984,
    "槊": 2985,
    "槌": 2986,
    "槎": 2987,
    "槐": 2988,
    "槔": 2989,
    "槖": 2990,
    "様": 2991,
    "槚": 2992,
    "槛": 2993,
    "槜": 2994,
    "槟": 2995,
    "槠": 2996,
    "槩": 2997,
    "槭": 2998,
    "槱": 2999,
    "槲": 3000,
    "槷": 3001,
    "槹": 3002,
    "槽": 3003,
    "槿": 3004,
    "樊": 3005,
    "樏": 3006,
    "樐": 3007,
    "樕": 3008,
    "樗": 3009,
    "樛": 3010,
    "樝": 3011,
    "樟": 3012,
    "模": 3013,
    "樨": 3014,
    "横": 3015,
    "樬": 3016,
    "樯": 3017,
    "樱": 3018,
    "樴": 3019,
    "樵": 3020,
    "樷": 3021,
    "樽": 3022,
    "樾": 3023,
    "橄": 3024,
    "橅": 3025,
    "橇": 3026,
    "橊": 3027,
    "橐": 3028,
    "橑": 3029,
    "橘": 3030,
    "橙": 3031,
    "橚": 3032,
    "橛": 3033,
    "橡": 3034,
    "橤": 3035,
    "橦": 3036,
    "橧": 3037,
    "橰": 3038,
    "橱": 3039,
    "橹": 3040,
    "檀": 3041,
    "檃": 3042,
    "檄": 3043,
    "檇": 3044,
    "檎": 3045,
    "檐": 3046,
    "檗": 3047,
    "檛": 3048,
    "檝": 3049,
    "檠": 3050,
    "檥": 3051,
    "檨": 3052,
    "檿": 3053,
    "櫂": 3054,
    "櫋": 3055,
    "櫑": 3056,
    "櫜": 3057,
    "櫩": 3058,
    "櫰": 3059,
    "櫺": 3060,
    "欃": 3061,
    "欈": 3062,
    "欎": 3063,
    "欔": 3064,
    "欛": 3065,
    "欠": 3066,
    "次": 3067,
    "欢": 3068,
    "欣": 3069,
    "欤": 3070,
    "欧": 3071,
    "欬": 3072,
    "欱": 3073,
    "欲": 3074,
    "欷": 3075,
    "欸": 3076,
    "欹": 3077,
    "欺": 3078,
    "欻": 3079,
    "款": 3080,
    "歃": 3081,
    "歅": 3082,
    "歆": 3083,
    "歇": 3084,
    "歈": 3085,
    "歉": 3086,
    "歊": 3087,
    "歌": 3088,
    "歏": 3089,
    "歔": 3090,
    "歕": 3091,
    "歗": 3092,
    "歘": 3093,
    "歙": 3094,
    "歜": 3095,
    "歠": 3096,
    "止": 3097,
    "正": 3098,
    "此": 3099,
    "步": 3100,
    "武": 3101,
    "歧": 3102,
    "歩": 3103,
    "歳": 3104,
    "死": 3105,
    "歼": 3106,
    "殁": 3107,
    "殂": 3108,
    "殃": 3109,
    "殄": 3110,
    "殆": 3111,
    "殇": 3112,
    "殉": 3113,
    "殊": 3114,
    "残": 3115,
    "殍": 3116,
    "殑": 3117,
    "殒": 3118,
    "殓": 3119,
    "殖": 3120,
    "殗": 3121,
    "殚": 3122,
    "殛": 3123,
    "殡": 3124,
    "殪": 3125,
    "殱": 3126,
    "殳": 3127,
    "段": 3128,
    "殷": 3129,
    "殽": 3130,
    "殿": 3131,
    "毁": 3132,
    "毂": 3133,
    "毅": 3134,
    "毋": 3135,
    "母": 3136,
    "毎": 3137,
    "每": 3138,
    "毒": 3139,
    "毓": 3140,
    "比": 3141,
    "毕": 3142,
    "毗": 3143,
    "毘": 3144,
    "毙": 3145,
    "毛": 3146,
    "毡": 3147,
    "毫": 3148,
    "毯": 3149,
    "毰": 3150,
    "毳": 3151,
    "毵": 3152,
    "毶": 3153,
    "毸": 3154,
    "毹": 3155,
    "毺": 3156,
    "毾": 3157,
    "氃": 3158,
    "氄": 3159,
    "氅": 3160,
    "氋": 3161,
    "氍": 3162,
    "氎": 3163,
    "氏": 3164,
    "氐": 3165,
    "民": 3166,
    "氓": 3167,
    "气": 3168,
    "氛": 3169,
    "氜": 3170,
    "氤": 3171,
    "氲": 3172,
    "水": 3173,
    "永": 3174,
    "汀": 3175,
    "汁": 3176,
    "求": 3177,
    "汇": 3178,
    "汉": 3179,
    "汊": 3180,
    "汍": 3181,
    "汐": 3182,
    "汗": 3183,
    "汛": 3184,
    "汜": 3185,
    "汝": 3186,
    "汞": 3187,
    "江": 3188,
    "池": 3189,
    "污": 3190,
    "汤": 3191,
    "汧": 3192,
    "汨": 3193,
    "汩": 3194,
    "汪": 3195,
    "汭": 3196,
    "汰": 3197,
    "汲": 3198,
    "汳": 3199,
    "汴": 3200,
    "汶": 3201,
    "汹": 3202,
    "汽": 3203,
    "汾": 3204,
    "沁": 3205,
    "沂": 3206,
    "沃": 3207,
    "沄": 3208,
    "沅": 3209,
    "沆": 3210,
    "沈": 3211,
    "沉": 3212,
    "沌": 3213,
    "沍": 3214,
    "沐": 3215,
    "沓": 3216,
    "沔": 3217,
    "沕": 3218,
    "沙": 3219,
    "沚": 3220,
    "沛": 3221,
    "沜": 3222,
    "沟": 3223,
    "没": 3224,
    "沣": 3225,
    "沤": 3226,
    "沥": 3227,
    "沦": 3228,
    "沧": 3229,
    "沩": 3230,
    "沪": 3231,
    "沫": 3232,
    "沬": 3233,
    "沭": 3234,
    "沮": 3235,
    "沱": 3236,
    "沲": 3237,
    "河": 3238,
    "沴": 3239,
    "沸": 3240,
    "油": 3241,
    "治": 3242,
    "沼": 3243,
    "沽": 3244,
    "沾": 3245,
    "沿": 3246,
    "泂": 3247,
    "泄": 3248,
    "泅": 3249,
    "泆": 3250,
    "泉": 3251,
    "泊": 3252,
    "泌": 3253,
    "泐": 3254,
    "泓": 3255,
    "法": 3256,
    "泖": 3257,
    "泗": 3258,
    "泙": 3259,
    "泚": 3260,
    "泛": 3261,
    "泜": 3262,
    "泞": 3263,
    "泠": 3264,
    "泡": 3265,
    "波": 3266,
    "泣": 3267,
    "泥": 3268,
    "注": 3269,
    "泪": 3270,
    "泫": 3271,
    "泬": 3272,
    "泮": 3273,
    "泯": 3274,
    "泰": 3275,
    "泱": 3276,
    "泲": 3277,
    "泳": 3278,
    "泷": 3279,
    "泸": 3280,
    "泺": 3281,
    "泻": 3282,
    "泼": 3283,
    "泽": 3284,
    "泾": 3285,
    "洁": 3286,
    "洄": 3287,
    "洊": 3288,
    "洋": 3289,
    "洌": 3290,
    "洎": 3291,
    "洏": 3292,
    "洐": 3293,
    "洑": 3294,
    "洒": 3295,
    "洗": 3296,
    "洙": 3297,
    "洚": 3298,
    "洛": 3299,
    "洞": 3300,
    "洟": 3301,
    "洢": 3302,
    "津": 3303,
    "洧": 3304,
    "洪": 3305,
    "洫": 3306,
    "洮": 3307,
    "洲": 3308,
    "洳": 3309,
    "洴": 3310,
    "洵": 3311,
    "洸": 3312,
    "洹": 3313,
    "活": 3314,
    "洼": 3315,
    "洽": 3316,
    "派": 3317,
    "洿": 3318,
    "流": 3319,
    "浃": 3320,
    "浄": 3321,
    "浅": 3322,
    "浆": 3323,
    "浇": 3324,
    "浈": 3325,
    "浉": 3326,
    "浊": 3327,
    "测": 3328,
    "浍": 3329,
    "济": 3330,
    "浏": 3331,
    "浐": 3332,
    "浑": 3333,
    "浒": 3334,
    "浓": 3335,
    "浔": 3336,
    "浙": 3337,
    "浚": 3338,
    "浟": 3339,
    "浡": 3340,
    "浣": 3341,
    "浥": 3342,
    "浦": 3343,
    "浩": 3344,
    "浪": 3345,
    "浮": 3346,
    "浯": 3347,
    "浴": 3348,
    "海": 3349,
    "浸": 3350,
    "浺": 3351,
    "浼": 3352,
    "涂": 3353,
    "涅": 3354,
    "消": 3355,
    "涉": 3356,
    "涊": 3357,
    "涌": 3358,
    "涎": 3359,
    "涏": 3360,
    "涑": 3361,
    "涓": 3362,
    "涔": 3363,
    "涕": 3364,
    "涘": 3365,
    "涙": 3366,
    "涛": 3367,
    "涝": 3368,
    "涟": 3369,
    "涡": 3370,
    "涢": 3371,
    "涣": 3372,
    "涤": 3373,
    "润": 3374,
    "涧": 3375,
    "涨": 3376,
    "涩": 3377,
    "涪": 3378,
    "涬": 3379,
    "涯": 3380,
    "液": 3381,
    "涴": 3382,
    "涵": 3383,
    "涷": 3384,
    "涸": 3385,
    "涿": 3386,
    "淀": 3387,
    "淄": 3388,
    "淅": 3389,
    "淆": 3390,
    "淇": 3391,
    "淋": 3392,
    "淑": 3393,
    "淖": 3394,
    "淗": 3395,
    "淘": 3396,
    "淙": 3397,
    "淝": 3398,
    "淞": 3399,
    "淟": 3400,
    "淡": 3401,
    "淤": 3402,
    "淦": 3403,
    "淫": 3404,
